{"storyMenu":[{"key":"default","label":"Select a Story","storyIntro":"","steps":[{"key":"default-1790","year":"1790","label":"A Constitutional requirement","text":"The US became the first country to conduct a regular periodical count of its people. Article 1, Section 2 of the Constitution directed that an “enumeration shall be made” three years after Congress’ first meeting and every subsequent 10 years."},{"key":"default-1810","year":"1810","label":"Manufacturing Data","text":"In addition to demographic data, the 1810 census instructed marshals to record manufacturing information. However, there was no uniform collection system, so the data were unreliable and could only identify broad industrial trends."},{"key":"default-1820","year":"1820","label":"Foreigners and Industry","text":"The 1820 enumeration included two notable changes: it introduced the first questions about citizenship (“foreigners not naturalized”) and occupation by industry (people, including enslaved people, working in “agriculture, commerce, manufactures”)."},{"key":"default-1840","year":"1840","label":"An act of Congress","text":"As America's population grew, so did its census, and in 1839 Congress passed The Census Act, establishing a centralized office during each decennial enumeration. The 1840 census used an unwieldy 80-column questionnaire."},{"key":"default-1850","year":"1850","label":"A redesigned census","text":"The 1850 count had the power to alter the balance between free and slave states. To increase accuracy, the census used separate schedules for free and enslaved populations and collected data at the individual level instead of by household."},{"key":"default-1910","year":"1910","label":"Measuring immigrant populations","text":"The 1910 census introduced a question on mother tongue, which provided another data point about ethnicity or cultural heritage that was in some cases (like for Yiddish-speaking Jews from Russia or Poland) more specific than their country of birth."},{"key":"default-1930","year":"1930","label":"Market crash","text":"The 1930 census was carried out just months after the 1929 stock market crash. Initial unemployment numbers were criticized for being too low and another count was conducted the following year to capture the severity of what would become the Great Depression."},{"key":"default-1940","year":"1940","label":"Anticipating another war","text":"A looming world war spurred fervent and dangerous nationalism. Despite promises of anonymity and privacy, Congress suspended these rules in 1942, allowing the use of data from the 1940 census to locate and imprison Japanese-Americans in internment camps."},{"key":"default-1960","year":"1960","label":"Religion in America","text":"After years of public debate, a question on religion was almost added to the 1960 census. Many proud Catholics argued for inclusion, but opponents, particularly Jews with the Holocaust in recent memory, raised concerns about government monitoring of religious minorities."},{"key":"default-1970","year":"1970","label":"Challenging the patriarchy","text":"Following the Civil Rights movement, minority groups, including women, fought for better inclusion in the census. Feminists objected to the patriarchal nature of a question where one could identify as “wife of head,” but not “husband of head.” The question was revised in 1980."},{"key":"default-2010","year":"2010","label":"Post-ACS Census","text":"At 10 questions, the 2010 census was one of the shortest in history. The long form census was eliminated and questions about education, housing, and jobs were shifted to the annual American Community Survey, which debuted in 2005."}]},{"key":"econ","label":"Economy and Employment","storyIntro":"The census has been a resource for the federal government, private businesses, and academic researchers to understand the strength and characteristics of the country’s economy. Questions on the census reflect the country’s progression from a primarily agricultural economy to one of manufacturing, commerce, and services. Knowing the number of people in each state allowed the federal government to levy taxes based on population (modified by the 16th Amendment). Later decades brought more detailed questions about the sectors people work in, their employment status, their commutes to work, and even their salary. In the 20th century, the number of occupation-related questions dramatically increased with the Depression and continued with growing opportunities for women and people of color in the workforce.","img":"3a45875u","steps":[{"key":"econ-occupation","year":"1790","label":"Marshals’ discretion","text":"When the census debuted in 1790, there was no standard form or schedule. Some marshals chose to ask about the “professions and occupations” of the heads of households they visited, but it was not an official census question until decades later."},{"key":"econ-industry","year":"1820","label":"Occupations by Industry","text":"To try to capture the nature of the economy, the 1820 census included the first formal question about industry by asking about the number of individuals in a household working in agriculture, commerce, and manufacturing."},{"key":"econ-occupation-0","year":"1850","label":"What is your profession?","text":"One of the longest continuously asked questions first appeared in 1850: “Profession, Occupation, or Trade.” The question was only asked to people likely to have a job. In 1850, that meant only males 16 or older, but in 1860 it was revised to include females 16 or older as well."},{"key":"econ-wealth-schedules","year":"1860","label":"Expanded schedules","text":"In addition to the population census, this year saw the addition of separate schedules about agriculture, industry, and “social statistics” (topics like local taxes, newspapers, and churches) that enumerators collected from farms, businesses, and municipalities."},{"key":"econ-industrial-rev","year":"1880","label":"Industrial Revolution","text":"The 1880 census revealed that more than half of the labor force worked in manufacturing, mining, trade, transportation, or services—industries concentrated in cities and far removed from America’s agrarian origins."},{"key":"econ-taxation","year":"1910","label":"Direct taxation","text":"Until the 16th Amendment (passed in 1909 and ratified in 1913), the federal government collected taxes based on census population counts. By unlinking tax and population, a larger share could be collected from wealthier, more industrialized states."},{"key":"econ-depression","year":"1930","label":"Fallout from the crash","text":"Somewhat fortuitously, the census followed closely after the 1929 stock market crash. A question about an individual’s most recent work day was used to evaluate growing unemployment in the first years of the Great Depression."},{"key":"econ-income-0","year":"1940","label":"The first income question","text":"For many decades starting in 1940, the census asked about people’s income despite concerns that this might be seen as intruding into private family matters. The first time the question was asked, it covered just two sources: wages from work, and income over $50 from any other source."},{"key":"econ-last-job","year":"1950","label":"Current and last jobs","text":"To keep tabs on the post-WWII economy, the census asked every person 14 and over the type of job they did, the industry they worked in, and the class of work (private sector, public sector, self-employed, or unpaid)."},{"key":"econ-carpool","year":"1980","label":"Carpooling","text":"Coming on the heels of the oil crisis in the late 1970s, the introduction of a question about carpooling for people who drive to work suggests that this was an increasingly common method for getting to work."},{"key":"econ-commute","year":"1990","label":"Mode of transportation","text":"In 1960, the census began to ask people how they got to work, and by 1990 the answer options had expanded to include “Bus or trolley bus”, “Streetcar or trolley car”, and “Ferryboat”. This year’s questionnaire also asked what time people left for work."},{"key":"econ-incomes","year":"2000","label":"Sources of income","text":"The census had asked people about their income since 1940, but in 2000 these questions covered not only wages from work but also six different potential sources of outside income, including pensions, Social Security, and other public benefit programs."},{"key":"econ-acs","year":"2010","label":"Occupation on the ACS","text":"Questions about occupation, income, commutes, and unemployment were moved from the census to the American Community Survey (ACS) in the mid-2000s, leaving the census to focus on demographic information only."}]},{"key":"race","label":"Race, Ethnicity, and Slavery","storyIntro":"Apportionment in early America applied the Three-Fifths Compromise, which counted enslaved black Americans as ⅗ of a person for purposes of representation and taxes. By counting this way, southern slaveholding states received additional Congressional seats, but not the full tax burden associated with a larger population. The Civil War and the 14th Amendment expanded civil rights on paper, but census questions still reflected myths and biases about race, and counted Native Americans inconsistently if at all. In pursuit of a more accurate and inclusive count during the 20th century, the census added new race and ethnicity options, and instituted special programs aimed at recording hard-to-count populations. However, the 2010 census still undercounted 1.5 million minorities, including 2.1 percent of black Americans and 1.5 percent of Hispanics.","img":"3c24436u","steps":[{"key":"race-free-persons","year":"1790","label":"Other free persons","text":"The group labeled “other free persons” was defined by a process of elimination: those who were not free white people and were not enslaved. This could include Native Americans, free black and mixed-race people, and emancipated formerly enslaved people."},{"key":"race-non-white","year":"1800","label":"One non-white group","text":"The 1800 census largely followed the same format as the 1790 one, but age categories for free white males and females were expanded. Enslaved people and other free people remained listed in single categories undivided by age."},{"key":"race-slave-ages","year":"1820","label":"Non-white age categories","text":"The 1820 census added age and sex breakdowns for enslaved people and “free colored” people who had previously been only counted as a bloc. Congress vigorously debated changes like this that could alter the power balance of free and slave states."},{"key":"race-post-civil-war","year":"1870","label":"An expanded citizenry","text":"After the Civil War, the census dropped the separate slave questionnaire. The 14th Amendment also effectively repealed the Three-Fifths Compromise: for the first time in census history black men would be counted as full citizens."},{"key":"race-indian-schedule","year":"1880","label":"Indian population schedule","text":"In 1880 and some of the following decades, a separate schedule was used to count the “Indian Population” on reservations. After long excluding Native Americans from the census, the questions still reflected prejudice against them."},{"key":"race-categories-0","year":"1890","label":"More race categories","text":"Previous censuses asked questions about “color,” but in 1890 “race” was used for the first time. Answer choices included Chinese and Japanese, two common non-white immigrant groups, as well as multiple black ancestry options that reflected mythic ideas about race."},{"key":"race-categories-1","year":"1930","label":"Clues about immigration","text":"The 1930 census gave enumerators abbreviations for the most common “races” (some were actually religions or nationalities), which included Hindu (meaning people from India), and Mexican—the first and only Hispanic origin option for several decades."},{"key":"race-new-states","year":"1960","label":"New indigenous groups","text":"The country had just admitted two new states to the union, Alaska and Hawaii, so the census added multiple race categories, including Hawaiian, Aleut, and Eskimo, to try to account for the indigenous people from each region."},{"key":"race-hispanic","year":"1970","label":"Hispanic Origin","text":"The 1970 census introduced a question about Hispanic origin, or “ethnicity,” distinct from “race.” After the 1965 Voting Rights Act, the census collected more detailed data to help enforce non-discrimination and equal representation."},{"key":"race-self-identified","year":"1980","label":"Self identification","text":"Previous censuses problematically let the enumerator decide a person’s race by looking at them, but in 1980 respondents were allowed to answer for themselves. Individuals could still only respond with one race, even if they identified as multiracial."},{"key":"race-multiple","year":"2000","label":"One or more races","text":"The short form contained only seven questions, the shortest since 1820. Previous censuses required respondents to select only one category when identifying their race, but in 2000 they were allowed to “select one or more.”"},{"key":"race-black-white","year":"2020","label":"Not so black and white","text":"This year’s census asks people who identify as white or black more details about their heritage, including region or country of origin. This reflects more modern ideas about pluralism and diversity within, and not just between, traditional race categories."}]},{"key":"immigration","label":"Immigration and Citizenship","storyIntro":"The census is mandated to count residents, not citizens, but questions about naturalization, citizenship, and national origin have been important tools for understanding the makeup and growth of the country’s population. In many decades, the population grew faster from immigration than from the domestic birth rate. The first question on naturalization appeared in 1820, and the explosion of European immigration in the second half of the 19th century led to the addition of census questions about a person’s place of birth and native language and those of their parents. In some cases these were intended as proxies for religion or ethnicity, which were not asked about directly. The census has struggled to balance its role as a policy planning tool or a measurement of assimilation without being a weapon of xenophobia.","img":"3c34542u","steps":[{"key":"immigration-not-naturalized","year":"1820","label":"Not naturalized","text":"The 1820 census asked a question about the “[number of people] not naturalized.” Becoming a naturalized American citizen was a much more common and simpler process for new immigrants to the young, growing nation than it is today."},{"key":"immigration-birthplace","year":"1850","label":"Place of birth","text":"This year introduced a question that stayed on the census through 2000: state or country of birth. It captured information about internal migration, like westward expansion, and immigration, like 19th century waves from first western Europe and then eastern Europe."},{"key":"immigration-parents","year":"1870","label":"The second generation","text":"To capture demographic changes spurred by immigration, the 1870 census counted first-generation Americans by asking respondents if their parents were foreign born. First included as a Yes/No question, following censuses also asked for a specific place of birth."},{"key":"immigration-language","year":"1890","label":"Language spoken","text":"Many new immigrants concentrated in dense urban enclaves, earning names like “Little Italy” or “Germantown,” where learning English didn’t need to be a priority. To capture these changes, the 1890 census asked what “language or dialect” was spoken at home."},{"key":"immigration-new-borders","year":"1920","label":"Redrawn borders","text":"In 1920, America was still recovering from WWI. The census made some adjustments to capture changing demographics and immigration, including counting people where they regularly slept instead of where they were during the count."},{"key":"immigration-illegal","year":"1940","label":"Anti-immigrant sentiment","text":"Amidst a frenzy of xenophobia and nationalism around WWII, the census was turned from a tool into a weapon. After the 1941 bombing of Pearl Harbor, data from the previous year’s census was used to locate Japanese-Americans and imprison them in internment camps."},{"key":"immigration-year","year":"1970","label":"Year of arrival","text":"The 1970 census included a question last asked in 1930: what year did a person born in another country permanently move to the US? In a hint to how the census would aggregate the data, answers were collected in five or 10-year ranges."},{"key":"immigration-citizenship-question","year":"2020","label":"A controversial question","text":"After much criticism for anti-immigrant bias, a proposed question about citizenship status was dropped from the 2020 census plan after the Supreme Court ruled that the government’s reasons for asking it were illegitimate. The question remains on the ACS."}]},{"key":"war","label":"War and Veterans","storyIntro":"Questions about military service appeared only twice in the first 100 years of the census, but they were routinely asked throughout the twentieth century as the country engaged in more wars and military expeditions, added new branches of the armed services, and expanded its reserves. Some questions focused on the needs of those left in the aftermath of war, like widows or children of deceased servicemen and veterans entitled to government pensions or benefits. Early American leaders like James Madison wanted to use questions about population by sex and age categories to assess the potential size of the army that the country could draft into service (only men were considered for enlistment). After the 1860 count, census data similarly showed the Union that they had many times the fighting age population of the Confederacy.","img":"00952u","steps":[{"key":"war-ages","year":"1790","label":"Men of fighting age","text":"The federal government was interested in counting men 16 or older because they represented potential military recruits in the event that they needed to raise an army."},{"key":"war-revolutionary","year":"1840","label":"Revolutionary War pensioners","text":"The 1840 census asked the first questions specifically about veterans, collecting the name and age of all persons receiving pensions for Revolutionary or military services. A question about veterans would not appear again until 1890."},{"key":"war-civil","year":"1860","label":"Moving toward war","text":"During the Civil War the census was used to measure the relative military strength, including by Union General William Tecumsah Sherman, who wrote “No military expedition was ever based on sounder or surer data.”"},{"key":"war-civil-vet","year":"1890","label":"Civil War’s legacy","text":"Twenty five years after the Civil War, the census included a single question that encompassed both former servicemen and their widows, and those from both the Union and the Confederacy."},{"key":"war-questions","year":"1910","label":"Counting veterans","text":"Veterans’ questions have appeared on every census since 1910, excluding 1920. This year’s questionnaire asked if a person was a veteran of Union or Confederate militaries. Military service data is used for policy analysis, program planning, and veteran program budgeting."},{"key":"war-which-one","year":"1930","label":"What war or expedition","text":"This year introduced a question that would be asked in various forms for the rest of the 20th century: in which “war or expedition” did a veteran serve? In some years, a list of recent military engagements was provided."},{"key":"war-widows","year":"1940","label":"Widows and children","text":"War’s casualties extend beyond those who served; it affects spouses and dependents too. A single question on the 1940 long form census, given to a sample of respondents, asked if a person was a veteran or the widow or minor child of one."},{"key":"war-vietnam","year":"1970","label":"A growing list","text":"Each decade from 1950–1970, the list of wars a veteran might have fought in grew: World War II, then Korea, then Vietnam. It’s an unsettling reminder of America’s increased military activity as a Cold War superpower with high costs and mixed results."},{"key":"war-women","year":"1980","label":"More inclusive questions","text":"A wording alteration in 1980 marked the first time that data on women veterans had ever been gathered in a national survey. The question was changed from “If this is a man…” to “Has this person…” ever served in the U.S. Armed Forces."},{"key":"war-duty","year":"1990","label":"Expanding duty definitions","text":"In 1990, answers to veteran status were clarified and expanded to include current active duty, past active duty, service in the National Guard or Reserves only, and no service. All service, not just “active duty” was counted."}]},{"key":"census","label":"Census Design and Methods","storyIntro":"The census process changes every decade, sometimes a little, sometimes a lot. Enumerators collected responses haphazardly by hand until a standardized table was introduced in 1830. The door-to-door collection system remained more or less the same until 1960, when machine-readable forms were mailed straight to households, followed by telephone and internet surveys in recent decades. Statistical sampling was introduced in 1940: not everyone was asked every question because statisticians could make inferences from a random subset of people. The census asked more and more questions to sampled individuals and households about topics like education, family life, and occupation. After 2000, most questions were moved from the census to the annual American Community Survey (ACS). The 2020 census includes just eight substantive questions.","img":"65035u","steps":[{"key":"census-first","year":"1790","label":"The First Census","text":"The first census asked six basic questions about race, sex, and age, as determined by Congress. Questions were asked to households, as opposed to individuals, so every question was essentially, “How many people who live here are…” for each demographic group."},{"key":"census-schedule","year":"1830","label":"A uniform schedule","text":"Early censuses struggled to organize and tabulate the information they collected because there were no uniform questions. Previous census forms were printed or laid out by hand, and differed by state or county. In 1830, that changed with the first ever national printed schedule."},{"key":"census-individual-level","year":"1850","label":"A redesigned census","text":"The 1850 count had the power to alter the balance between free and slave states. To increase accuracy, the census used separate schedules for free and slave populations and collected data at the individual level instead of by household."},{"key":"census-columnar","year":"1890","label":"A strange pivot","text":"The 1890 census form flipped its layout so each person was one column instead of one row. This format was short lived and inefficient — it allowed just five responses per sheet, compared to 25 per sheet — and it was switched back in 1900."},{"key":"census-office","year":"1900","label":"A professional bureaucracy","text":"Aimed at convincing Congress to establish a permanent enumeration operation, the census office began to produce additional studies, showing there was more than a decennial need for data. In 1902, a formal bureau was established."},{"key":"census-sampling","year":"1940","label":"Sampling","text":"In 1940, statistical sampling was introduced, allowing the addition and retention of more questions without creating an expensive or unwieldy process. Two out of every 40 respondents (5%) were asked additional questions, including a new housing questionnaire."},{"key":"census-computer","year":"1950","label":"Focus on accuracy","text":"Shortly after the 1950 count, the Census Bureau began to use its first non-military computer in order to increase the speed and accuracy of aggregating the responses from individual census sheets."},{"key":"census-mailing","year":"1960","label":"Census arrives by mail","text":"The first mail-out census debuted in 1960. Having people fill out their own forms reduced errors introduced by enumerators. Each household received one form, so the bureau gave the long form questionnaire to a sample of households (and everyone in them) rather than sampled individuals."},{"key":"census-undercounts","year":"1980","label":"Concerns of undercounting","text":"In the decades following the Civil Rights movement, minority groups, who were often undercounted, advocated for change. The census expanded race and ethnicity questions and conducted special counts for hard-to-count populations."},{"key":"census-tiger","year":"1990","label":"Technical innovations","text":"In 1990, the Census Bureau debuted its TIGER System, which computerized and mapped geographic boundaries. Detailed census data was also made available to anyone with a personal computer for the first time on CD-ROM."},{"key":"census-moratorium","year":"2020","label":"The 72-year rule","text":"By law, individual-level census records are kept sealed until 72 years after collection, even though aggregate data are published almost immediately. That means the answers you give in 2020 won’t be publicly available until 2092."}]},{"key":"housing","label":"Housing","storyIntro":"Early questions about housing focused on land value, property ownership, and agricultural output. From 1940 through 2000, the census included a housing questionnaire that was given to a sample of households with the long form of the population questionnaire. The recurring housing questionnaire was a robust longitudinal collection of data about the nation’s housing stock, property values, and living conditions. Questions reflected technological and quality of life innovations like indoor toilets, television sets, and air conditioning. Later years included questions that speak to some of the challenges and opportunities of our time, like second mortgages and solar power. Like much of the long form population questionnaire, the housing questionnaire was merged after 2000 into the ACS, where many of the same questions are still asked.","img":"032020","steps":[{"key":"housing-real-estate","year":"1850","label":"Real and personal estate","text":"In an attempt to measure the nation’s aggregate wealth, the 1850 census included questions about the value of people’s real estate (land and house) and personal estate (individual belongings). The questions were later dropped due to self-reporting errors."},{"key":"housing-mortgage","year":"1890","label":"Ownership and mortgages","text":"The 1890 census included the first questions about homeownership: whether residents rent or own, and if they own, whether they have a home mortgage. This helped the government evaluate the nation’s finances and the use of loans as a means to home ownership."},{"key":"housing-tenure","year":"1940","label":"Tenure/Mobility","text":"Even after a separate housing questionnaire was added, the population section kept a handful of housing-related questions, including “where did you live five years ago?” This revealed national mobility patterns like how often and where people moved."},{"key":"housing-farm-products","year":"1960","label":"Sales of farm products","text":"In 1960 the housing questionnaire began to ask about the sales of farm goods produced on the respondent’s property. The financial range was divided by plot size: under 10 acres was valued at either over or under $50 and over 10 acres was valued at over or under $250."},{"key":"housing-solar","year":"1990","label":"Solar comes on line","text":"Solar power is first included in 1990 as an option for a multiple choice question about the type of fuel used to heat a home. Older methods, including coal and wood, remained as options in the housing questionnaire through 2000."},{"key":"housing-rent-or-own","year":"2000","label":"Rent or own, again","text":"A question about whether a residence was rented or owned continued to appear on the housing and long form questionnaires, but it was also reintroduced in the short form questionnaire (given to 100% of the population) in 2000."}]}]}