{"introPara":["The census is an essential part of American democracy. The United States counts its population every ten years to determine how many seats each state should have in Congress. Census data have also been used to levy taxes and distribute funds, estimate the country’s military strength, assess needs for social programs, measure population density, conduct statistical analysis of longitudinal trends, and make business planning decisions.","We looked at every question on every census from 1790 to 2020. The questions—over 600 in total—tell us a lot about the country’s priorities, norms, and biases in each decade. They depict an evolving country: a modernizing economy, a diversifying population, an imperfect but expanding set of civil and human rights, and a growing list of armed conflicts in its memory. What themes and trends will you notice?"],"disclaimer":"Please be advised that over the course of American history, questions on the census have included terminology that we consider outdated or even offensive today. We include these as historical artifacts, but we are mindful that standards have evolved and will continue to evolve.","conclusion":"We are not so far removed from an American past with very different laws, social structures, and cultural norms. The census and the country have changed a lot in 24 decades—sometimes incrementally, other times dramatically. We might expect the census of the future to reflect our more diverse, connected, and technologically advanced society. How many questions will it contain? What racial categories, family relationships, and living arrangements will it ask about? How, when, and where will people fill it out? The democratic ideal of the census means that every ten years, we have the chance to carry out a better system to count every person in the United States, no matter how remote their home, itinerant their lifestyle, or significant the communication barriers to them might be.","methodologyNotes":["The dataset for this story was constructed by cataloging every question on the census questionnaires from 1790 to 2020, and drawing a link between instances of the same or substantially similar questions. Each question is tagged by the type of answer that was expected; whether the question was asked of an individual, a household, or a sample of those; and whether the question only applied to a subset of people (like an age range and/or sex).","Question categories are assigned based on our best guess at the intent of the question, while also keeping categories broad enough to be useful to compare. For example, questions about how long someone has lived in their house (tenure) is categorized as Housing, while marital status and number of children (fertility) are grouped under Family. The housing questionnaires from 1940 to 2000 are shown as just one circle per decade, accompanied by an image showing one of the many housing questions from that decade.","We have excluded some administrative questions used by enumerators to organize and keep track of their work, such as the address, telephone number, or order of the houses they visited; and “signpost” questions, for example, about a person’s age range to determine whether to ask them questions for people over 14. We also excluded questions that are just references to supplemental schedules, such as those with additional information on farms."],"primarySources":["Through the Decades - History - U.S. Census website. https://www.census.gov/history/www/through_the_decades/","Bohme, Frederick G. 200 years of US census taking: Population and housing questions, 1790-1990. Vol. 3. US Department of Commerce, Bureau of the Census, 1989.","Random Acts of Genealogical Kindness. https://raogk.org"],"credits":"Thanks to Jan Diehm for guidance, research, writing, and editing, and the whole team at The Pudding for this great collaboration. Thanks to Hermann Zschiegner and the rest of my colleagues at TWO-N for design support, feedback, and encouragement.","secondarySources":["Anderson, Margo J. The American census: A social history. Yale University Press, 2015.","Anderson, Margo J. Encyclopedia of the US Census. CQ Press, 2000.","Bass, Frank. Guide to the Census,+ Website. Vol. 581. John Wiley & Sons, 2013.","Jobe, Margaret M. \"Native Americans and the US census: A brief historical survey.\" Journal of Government Information 30.1 (2004): 66-80.","O'Hare, William P. \"Problems, Possibilities, and Prospects.\" Journal of Official Statistics 8.4 (1992): 499-511.","Schultz, Kevin M. \"Religion as identity in postwar America: The last serious attempt to put a question on religion in the United States census.\" The Journal of American History 93.2 (2006): 359-384.","Winkle, Kenneth J. \"The United States Census and Community History.\" The History Teacher 28.1 (1994): 87-101."]}