{"introPara":["The Census is an essential part of American democracy. We count the population every ten years to determine how many seats each state should have in Congress. Census data have also been used to allocate taxes, estimate the country’s military strength, assess needs for social programs, observe changes in population density, conduct statistical analysis of longitudinal trends, and make business planning decisions.","This article uses the census questionnaires from 1790 to 2020 as a way to understand changes in American society and culture. By looking at the questions, how they were written, and when they were asked, we can learn a lot about the country’s priorities, norms, and biases in each decade. The 24 censuses to date present a picture of an evolving country: a modernizing economy, a diversifying population, an imperfect but expanding set of civil and human rights, and a growing list of armed conflicts in its memory. What themes and trends will you notice?"],"disclaimer":"Please be advised that over the course of American history, questions on the census have included some terminology that we consider outdated or even offensive today. We include these as historical artifacts, but we are mindful that standards have evolved and will continue to evolve.","conclusion":"The Census is one of American democracy’s oldest institutions, and looking at past censuses reminds us that we are not so far removed from eras with very different laws, societal structures, and cultural norms. But we’ve come a long way in 24 decades, and it’s not unreasonable to imagine similarly dramatic changes ahead informed by technological advances, ubiquitous data collection, and constant connectedness. What will the census of the future look like? What racial categories, family relationships, and living arrangements will it ask about? How will it be collected? The democratic ideal of the census means that every ten years, we have the chance to carry out a better system to count every person in the United States, no matter how remote their home, itinerant their lifestyle, or significant the communication barriers to them might be.","methodologyNotes":["The dataset behind the main visualization was constructed by cataloging every question from the census questionnaires from 1790 to 2020, and drawing a link between instances of the same or substantially similar questions. Each question is also tagged by the type of answer that was expected; whether the question was asked of an individual, a household, or a sample of those; and whether the question only applied to a subset of people (usually an age range and/or sex).","Question categories are assigned based on our best guess at the intent of the question, while also keeping categories broad enough to be useful to compare. For example, questions about how long someone has lived in their house (tenure) is categorized as Housing, while marital status and number of children (fertility) are grouped as Family structure. Questions on the housing questionnaire from 1940 to 2000 are shown as one circle.","We have excluded some administrative questions used by Census takers to organize and keep track of their work, such as the address, telephone number, or order of the houses they visited; or a person’s age range to determine whether to ask questions for people over 14. We also excluded questions that are just references to supplemental schedules, such as those used for additional information on farms.","Once the Census began to serve statistical and policymaking objectives as well as apportionment requirements, additional schedules were administered to ask additional questions -- beyond what was covered by the population questionnaire -- on topics including manufacturing, agriculture, mortality, Native Americans, and veterans. We included Housing questions from 1940 to 2000 (which were sometimes presented as a separate schedule, and sometimes as a section of the population questionnaire), but we have excluded questions from all other additional schedules."],"primarySources":["Questionnaires - History - U.S. Census website. https://www.census.gov/history/www/through_the_decades/questionnaires/","Random Acts of Genealogical Kindness. https://raogk.org",""],"credits":"Thanks to Jan Diehm for guidance, research, writing, and editing, and the rest of the team at The Pudding for this great collaboration. Thanks also to Hermann Zschiegner and the rest of my colleagues at TWO-N for design support, feedback, and encouragement.","secondarySources":["Anderson, Margo J. The American census: A social history. Yale University Press, 2015.","Bohme, Frederick G. 200 years of US census taking: Population and housing questions, 1790-1990. Vol. 3. US Department of Commerce, Bureau of the Census, 1989."]}