{"introPara":["The Census is an essential part of American democracy. We count the population to determine how many seats each state gets in Congress. Census data have also been used to allocate taxes, measure the country’s military strength, assess needs for social programs, observe the growth and movement of population centers, conduct statistical analysis of longitudinal trends, and make business planning decisions, among many other purposes.","This article examines the census questionnaires from 1790 to 2020 as a source for understanding American society and culture. By looking at the questions, how they were written, and when they were asked, we can learn a lot about the country’s priorities, norms, and biases in each decade. The twenty-four censuses to date present a picture of an evolving country: a modernizing economy, a diversifying population, an imperfect but expanding set of civil and human rights, and a growing list of armed conflicts in its past. What themes and trends will you notice? Let’s dive in!"],"disclaimer":"Please be advised that over the course of American history, questions on the census have included some terminology that we consider outdated or even offensive today. We include these as historical artifacts, but we are conscious about how the language in official documents reflects the standards of their time, which have evolved and will continue to evolve.","methodologyNotes":["The dataset behind the main visualization was constructed by cataloging every question from the census questionnaires from 1790 to 2020, and drawing a link between instances of the same or substantially similar questions. Each question is also tagged by the type of answer that was expected; whether the question was asked of an individual, a household, or just a sample of those; and whether the question only applied to a subset of people (usually an age range and/or sex).","We have excluded some administrative questions used by Census takers to organize and keep track of their work, such as the address or number in order of the houses they visited; age range to determine whether to ask questions for people over 14; or contact information for follow-up questions. We also excluded questions that are just references to supplemental schedules, such as those used for additional information on farms.","Once the Census began to serve statistical and policymaking objectives as well as apportionment requirements, additional schedules were administered to ask additional questions -- beyond what was covered by the population questionnaire -- on topics including manufacturing, agriculture, mortality, Native Americans, and veterans. We included Housing questions from 1940 to 2000 (which were sometimes presented as a separate schedule, and sometimes as a section of the population questionnaire), but we have excluded questions from all other additional schedules."],"credits":["Questionnaires were accessed from https://www.census.gov/history/www/through_the_decades/questionnaires/ between January and March 2020.","Thanks to Jan Diehm for guidance, research, writing, and editing, and the rest of the team at The Pudding for this great collaboration. Thanks to my colleagues at TWO-N for encouragement, feedback, and design support."],"sources":["Anderson, Margo J. The American census: A social history. Yale University Press, 2015."]}